export default {
  '001': {
    name: '玄関・エントランス',
    type: '',
  },
  '001_open': {
    name: '玄関・エントランス - 収納',
    type: '',
  },
  '002': {
    name: '廊下',
    type: '',
  },
  '002_open': {
    name: '廊下 - 収納',
    type: '',
  },
  '003': {
    name: '洋室（1）',
    type: '',
  },
  '003_open': {
    name: '洋室（1）- 収納',
    type: '',
  },
  '004': {
    name: '洋室（1）- ウォークインクローゼット',
    type: '',
  },
  '005': {
    name: '洋室（1）',
    type: '',
  },
  '006': {
    name: '洋室（2）',
    type: '',
  },
  '007': {
    name: '洋室（2）',
    type: '',
  },
  '007_open': {
    name: '洋室（2）- 収納',
    type: '',
  },
  '008': {
    name: '洋室（2）',
    type: '',
  },
  '009': {
    name: 'リビング・ダイニング',
    type: '',
  },
  '010': {
    name: 'キッチン',
    type: '',
  },
  '010_open': {
    name: 'キッチン - 収納',
    type: '',
  },
  '011': {
    name: 'キッチン',
    type: '',
  },
  '012': {
    name: 'リビング・ダイニング',
    type: '',
  },
  '013': {
    name: 'リビング・ダイニング',
    type: '',
  },
  '014': {
    name: '洋室（3）',
    type: '',
  },
  '014_open': {
    name: '洋室（3）- 収納',
    type: '',
  },
  '015': {
    name: '洋室（3）- ウォークインクローゼット',
    type: '',
  },
  '016': {
    name: 'バルコニー（南西側）',
    type: '',
  },
  '017': {
    name: 'バルコニー（北東側）',
    type: '',
  },
  }